
/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "149"; */
"149.title" = "Text Cell";

/* Class = "CompareWindow"; title = "Window"; ObjectID = "478"; */
"478.title" = "Window";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "491"; */
"491.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "492"; */
"492.title" = "Text Cell";

/* Class = "NSButtonCell"; title = "Close"; ObjectID = "500"; */
"500.title" = "Fermer";

/* Class = "NSTextFieldCell"; title = "Title"; ObjectID = "528"; */
"528.title" = "Title";

/* Class = "NSButtonCell"; title = "Vider la Corbeille"; ObjectID = "555"; */
"555.title" = "Vider la Corbeille";

/* Class = "NSBox"; title = "Box"; ObjectID = "634"; */
"634.title" = "Box";

/* Class = "NSBox"; title = "Box"; ObjectID = "637"; */
"637.title" = "Box";

/* Class = "NSButtonCell"; title = "Move to Trash"; ObjectID = "638"; */
"638.title" = "Déplacer dans la corbeille";

/* Class = "NSButtonCell"; title = "Set as Original"; ObjectID = "639"; */
"639.title" = "Mettre comme original";

/* Class = "NSButtonCell"; title = "Replace with Alias"; ObjectID = "640"; */
"640.title" = "Remplacer avec un raccourcis";

/* Class = "NSTextFieldCell"; title = "Preview:"; ObjectID = "641"; */
"641.title" = "Aperçu:";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "652"; */
"652.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "653"; */
"653.title" = "Text Cell";

/* Class = "NSBox"; title = "Box"; ObjectID = "662"; */
"662.title" = "Box";

/* Class = "NSButtonCell"; title = "Compare"; ObjectID = "666"; */
"666.title" = "Compare";

/* Class = "NSTextFieldCell"; title = "Path"; ObjectID = "702"; */
"702.title" = "Path";

/* Class = "NSTextFieldCell"; title = "Filename"; ObjectID = "704"; */
"704.title" = "Filename";

/* Class = "NSTextFieldCell"; title = "Text Cell"; ObjectID = "707"; */
"707.title" = "Text Cell";

/* Class = "NSTextFieldCell"; title = "Path"; ObjectID = "710"; */
"710.title" = "Path";

/* Class = "NSTextFieldCell"; title = "Filename"; ObjectID = "712"; */
"712.title" = "Filename";
